{
  "text": {
    "hola": 107,
    "buenos": 21,
    "días": 68,
    "buenas": 20,
    "tardes": 193,
    "noches": 136,
    "hey": 105,
    "fasttax": 87,
    "saludos": 176,
    "qué": 161,
    "tal": 192,
    "bot": 19,
    "necesito": 133,
    "ayuda": 14,
    "hello": 103,
    "hi": 106,
    "adiós": 4,
    "hasta": 101,
    "luego": 123,
    "chao": 33,
    "nos": 138,
    "vemos": 203,
    "bye": 22,
    "pronto": 154,
    "gracias": 97,
    "eso": 78,
    "es": 77,
    "todo": 198,
    "me": 126,
    "tengo": 195,
    "que": 159,
    "ir": 117,
    "la": 118,
    "próxima": 156,
    "good": 96,
    "see": 178,
    "you": 214,
    "sí": 191,
    "si": 182,
    "correcto": 41,
    "exacto": 82,
    "por": 151,
    "supuesto": 190,
    "claro": 34,
    "ok": 140,
    "está": 81,
    "bien": 18,
    "de": 53,
    "acuerdo": 3,
    "yes": 213,
    "afirmativo": 5,
    "no": 135,
    "negativo": 134,
    "para": 143,
    "nada": 132,
    "interesa": 116,
    "ahora": 6,
    "quiero": 160,
    "nope": 137,
    "eres": 76,
    "un": 200,
    "robot": 172,
    "humano": 109,
    "estoy": 80,
    "hablando": 98,
    "con": 37,
    "una": 201,
    "persona": 146,
    "real": 162,
    "inteligencia": 115,
    "artificial": 10,
    "are": 9,
    "a": 1,
    "human": 108,
    "hace": 99,
    "sirve": 183,
    "cuéntame": 47,
    "sobre": 184,
    "información": 114,
    "cómo": 50,
    "funciona": 92,
    "esta": 79,
    "plataforma": 148,
    "explícame": 83,
    "beneficios": 17,
    "ventajas": 205,
    "usar": 202,
    "subo": 188,
    "mis": 129,
    "facturas": 85,
    "cargo": 29,
    "archivos": 8,
    "xml": 211,
    "proceso": 153,
    "electrónicas": 73,
    "subir": 187,
    "xmls": 212,
    "descargo": 66,
    "automáticamente": 12,
    "cargar": 28,
    "comprobantes": 36,
    "carga": 27,
    "puedo": 158,
    "dónde": 69,
    "los": 122,
    "extraen": 84,
    "datos": 52,
    "las": 119,
    "son": 185,
    "gastos": 95,
    "personales": 147,
    "deducibles": 61,
    "deducir": 62,
    "cuánto": 46,
    "límite": 124,
    "funcionan": 93,
    "restar": 168,
    "cuál": 43,
    "el": 72,
    "deducción": 59,
    "rebaja": 164,
    "categorías": 32,
    "hay": 102,
    "cuáles": 44,
    "tipos": 197,
    "reconoce": 165,
    "sri": 186,
    "permitidas": 145,
    "vivienda": 207,
    "alimentación": 7,
    "salud": 175,
    "educación": 70,
    "se": 177,
    "calcula": 23,
    "impuesto": 111,
    "calculan": 24,
    "renta": 166,
    "fórmula": 94,
    "del": 63,
    "cálculo": 48,
    "tributario": 199,
    "saber": 174,
    "debo": 54,
    "pagar": 142,
    "calcular": 25,
    "mi": 128,
    "método": 131,
    "deducible": 60,
    "válidos": 209,
    "requisitos": 167,
    "válidas": 208,
    "limitaciones": 120,
    "deducciones": 58,
    "declaración": 55,
    "pasos": 144,
    "declarar": 56,
    "declaro": 57,
    "completo": 35,
    "hacer": 100,
    "workflow": 210,
    "fases": 86,
    "formulario": 90,
    "__number__": 0,
    "lleno": 121,
    "presento": 152,
    "casillas": 30,
    "retenciones": 169,
    "retención": 170,
    "en": 75,
    "fuente": 91,
    "retuvieron": 171,
    "sueldo": 189,
    "impuestos": 112,
    "base": 16,
    "imponible": 110,
    "incluye": 113,
    "cuándo": 45,
    "plazos": 150,
    "fecha": 88,
    "calendario": 26,
    "fechas": 89,
    "vence": 204,
    "plazo": 149,
    "según": 180,
    "cédula": 49,
    "help": 104,
    "puedes": 157,
    "ayudar": 15,
    "temas": 194,
    "manejas": 125,
    "opciones": 141,
    "disponibles": 67,
    "menú": 127,
    "tienes": 196,
    "dame": 51,
    "ejemplo": 71,
    "ver": 206,
    "práctico": 155,
    "muéstrame": 130,
    "caso": 31,
    "sería": 181,
    "números": 139,
    "reales": 163,
    "concreto": 38,
    "rpa": 173,
    "descargan": 65,
    "automatización": 11,
    "conexión": 40,
    "correo": 42,
    "seguro": 179,
    "conectar": 39,
    "acceden": 2,
    "email": 74,
    "automático": 13,
    "descarga": 64
  },
  "intent": {
    "greet": 17,
    "goodbye": 16,
    "affirm": 0,
    "deny": 15,
    "bot_challenge": 14,
    "ask_about_fasttax": 1,
    "ask_upload_xml": 13,
    "ask_gastos_personales": 8,
    "ask_categorias_gastos": 5,
    "ask_calculo_impuesto": 4,
    "ask_deducibles": 6,
    "ask_proceso_declaracion": 10,
    "ask_formulario_sri": 7,
    "ask_retencion": 11,
    "ask_base_imponible": 3,
    "ask_plazos": 9,
    "ask_ayuda": 2,
    "request_example": 18,
    "ask_rpa_funcionamiento": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_about_fasttax": 12,
    "utter_ayuda": 13,
    "utter_base_imponible": 14,
    "utter_calculo_impuesto": 15,
    "utter_categorias_gastos": 16,
    "utter_deducibles": 17,
    "utter_example": 18,
    "utter_formulario_sri": 19,
    "utter_gastos_personales": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_iamabot": 23,
    "utter_plazos": 24,
    "utter_proceso_declaracion": 25,
    "utter_retencion": 26,
    "utter_rpa_funcionamiento": 27,
    "utter_upload_xml": 28
  },
  "action_text": null,
  "intent_response_key": null
}