{
  "text": {
    "hola": 108,
    "buenos": 18,
    "días": 62,
    "buenas": 17,
    "tardes": 197,
    "noches": 138,
    "hey": 106,
    "fasttax": 84,
    "saludos": 182,
    "qué": 167,
    "tal": 196,
    "bot": 16,
    "necesito": 135,
    "ayuda": 11,
    "hello": 104,
    "hi": 107,
    "adiós": 3,
    "hasta": 102,
    "luego": 125,
    "chao": 28,
    "nos": 140,
    "vemos": 212,
    "bye": 19,
    "pronto": 160,
    "gracias": 98,
    "eso": 75,
    "es": 74,
    "todo": 203,
    "me": 128,
    "tengo": 199,
    "que": 165,
    "ir": 119,
    "la": 120,
    "próxima": 162,
    "good": 97,
    "see": 184,
    "you": 222,
    "sí": 194,
    "si": 187,
    "correcto": 37,
    "exacto": 79,
    "por": 154,
    "supuesto": 193,
    "claro": 29,
    "ok": 143,
    "está": 78,
    "bien": 15,
    "de": 48,
    "acuerdo": 2,
    "yes": 221,
    "afirmativo": 4,
    "no": 137,
    "negativo": 136,
    "para": 146,
    "nada": 134,
    "interesa": 118,
    "ahora": 5,
    "quiero": 166,
    "nope": 139,
    "eres": 73,
    "un": 208,
    "robot": 179,
    "humano": 110,
    "estoy": 77,
    "hablando": 99,
    "con": 34,
    "una": 209,
    "persona": 149,
    "real": 168,
    "inteligencia": 117,
    "artificial": 10,
    "are": 9,
    "a": 1,
    "human": 109,
    "hace": 100,
    "sirve": 188,
    "cuéntame": 43,
    "sobre": 189,
    "información": 115,
    "cómo": 46,
    "funciona": 93,
    "esta": 76,
    "plataforma": 151,
    "explícame": 80,
    "beneficios": 14,
    "ventajas": 214,
    "usar": 210,
    "facturación": 81,
    "electrónica": 68,
    "tiene": 200,
    "comprobante": 32,
    "electrónico": 70,
    "archivo": 8,
    "xml": 220,
    "son": 190,
    "las": 121,
    "facturas": 82,
    "electrónicas": 69,
    "en": 72,
    "ecuador": 64,
    "requisitos": 173,
    "comprobantes": 33,
    "electrónicos": 71,
    "válidos": 218,
    "firma": 87,
    "del": 59,
    "sri": 191,
    "validez": 211,
    "gastos": 96,
    "personales": 150,
    "deducibles": 57,
    "puedo": 164,
    "deducir": 58,
    "cuánto": 42,
    "límite": 126,
    "funcionan": 94,
    "los": 124,
    "restar": 175,
    "cuál": 39,
    "el": 67,
    "deducción": 55,
    "rebaja": 170,
    "categorías": 27,
    "hay": 103,
    "cuáles": 40,
    "tipos": 202,
    "reconoce": 171,
    "permitidas": 148,
    "vivienda": 216,
    "alimentación": 6,
    "salud": 181,
    "educación": 65,
    "se": 183,
    "calcula": 21,
    "impuesto": 112,
    "calculan": 22,
    "renta": 172,
    "fórmula": 95,
    "cálculo": 44,
    "proceso": 158,
    "tributario": 206,
    "saber": 180,
    "debo": 50,
    "pagar": 145,
    "calcular": 23,
    "mi": 130,
    "método": 133,
    "deducible": 56,
    "válidas": 217,
    "limitaciones": 122,
    "deducciones": 54,
    "declaración": 51,
    "pasos": 147,
    "declarar": 52,
    "declaro": 53,
    "completo": 31,
    "hacer": 101,
    "workflow": 219,
    "fases": 83,
    "formulario": 89,
    "__number__": 0,
    "lleno": 123,
    "dónde": 63,
    "presento": 157,
    "casillas": 25,
    "retenciones": 176,
    "retención": 177,
    "fuente": 92,
    "retuvieron": 178,
    "sueldo": 192,
    "impuestos": 113,
    "base": 13,
    "imponible": 111,
    "incluye": 114,
    "cuándo": 41,
    "plazos": 153,
    "fecha": 85,
    "calendario": 24,
    "fechas": 86,
    "vence": 213,
    "plazo": 152,
    "según": 185,
    "cédula": 45,
    "help": 105,
    "puedes": 163,
    "ayudar": 12,
    "temas": 198,
    "manejas": 127,
    "opciones": 144,
    "disponibles": 61,
    "menú": 129,
    "tienes": 201,
    "dame": 47,
    "ejemplo": 66,
    "ver": 215,
    "práctico": 161,
    "muéstrame": 132,
    "caso": 26,
    "sería": 186,
    "números": 141,
    "reales": 169,
    "concreto": 35,
    "tabla": 195,
    "progresiva": 159,
    "porcentajes": 155,
    "tramos": 204,
    "aplica": 7,
    "fracción": 91,
    "básica": 20,
    "desgravada": 60,
    "ingresos": 116,
    "mis": 131,
    "obligaciones": 142,
    "tributarias": 205,
    "como": 30,
    "contribuyente": 36,
    "cumplir": 38,
    "deberes": 49,
    "tributarios": 207,
    "responsabilidades": 174,
    "fiscales": 88,
    "formularios": 90,
    "presentar": 156
  },
  "intent": {
    "greet": 18,
    "goodbye": 17,
    "affirm": 0,
    "deny": 16,
    "bot_challenge": 15,
    "ask_about_fasttax": 1,
    "ask_facturacion_electronica": 7,
    "ask_gastos_personales": 9,
    "ask_categorias_gastos": 5,
    "ask_calculo_impuesto": 4,
    "ask_deducibles": 6,
    "ask_proceso_declaracion": 12,
    "ask_formulario_sri": 8,
    "ask_retencion": 13,
    "ask_base_imponible": 3,
    "ask_plazos": 11,
    "ask_ayuda": 2,
    "request_example": 19,
    "ask_tabla_impuesto": 14,
    "ask_obligaciones_tributarias": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_about_fasttax": 12,
    "utter_ayuda": 13,
    "utter_base_imponible": 14,
    "utter_calculo_impuesto": 15,
    "utter_categorias_gastos": 16,
    "utter_deducibles": 17,
    "utter_example": 18,
    "utter_facturacion_electronica": 19,
    "utter_formulario_sri": 20,
    "utter_gastos_personales": 21,
    "utter_goodbye": 22,
    "utter_greet": 23,
    "utter_iamabot": 24,
    "utter_obligaciones_tributarias": 25,
    "utter_plazos": 26,
    "utter_proceso_declaracion": 27,
    "utter_retencion": 28,
    "utter_tabla_impuesto": 29
  },
  "action_text": null,
  "intent_response_key": null
}