{
  "text": {
    "hola": 112,
    "buenos": 21,
    "días": 66,
    "buenas": 20,
    "tardes": 204,
    "noches": 145,
    "hey": 110,
    "fasttax": 88,
    "saludos": 189,
    "qué": 174,
    "tal": 203,
    "bot": 19,
    "hello": 108,
    "hi": 111,
    "adiós": 3,
    "hasta": 106,
    "luego": 130,
    "chao": 32,
    "nos": 147,
    "vemos": 223,
    "bye": 22,
    "pronto": 167,
    "gracias": 102,
    "eso": 79,
    "es": 78,
    "todo": 213,
    "me": 133,
    "tengo": 207,
    "que": 172,
    "ir": 123,
    "la": 124,
    "próxima": 169,
    "good": 101,
    "see": 191,
    "you": 233,
    "sí": 201,
    "si": 194,
    "correcto": 41,
    "exacto": 83,
    "por": 161,
    "supuesto": 200,
    "claro": 33,
    "ok": 150,
    "está": 82,
    "bien": 18,
    "de": 52,
    "acuerdo": 2,
    "yes": 232,
    "afirmativo": 4,
    "no": 144,
    "negativo": 143,
    "para": 153,
    "nada": 141,
    "interesa": 122,
    "ahora": 6,
    "quiero": 173,
    "nope": 146,
    "eres": 77,
    "un": 219,
    "robot": 186,
    "humano": 114,
    "estoy": 81,
    "hablando": 103,
    "con": 38,
    "una": 220,
    "persona": 156,
    "real": 175,
    "inteligencia": 121,
    "artificial": 12,
    "are": 11,
    "a": 1,
    "human": 113,
    "hace": 104,
    "sirve": 195,
    "cuéntame": 47,
    "sobre": 196,
    "información": 119,
    "cómo": 50,
    "funciona": 97,
    "esta": 80,
    "plataforma": 158,
    "explícame": 84,
    "beneficios": 17,
    "ventajas": 225,
    "usar": 221,
    "facturación": 85,
    "electrónica": 72,
    "tiene": 210,
    "comprobante": 36,
    "electrónico": 74,
    "archivo": 10,
    "xml": 231,
    "son": 197,
    "las": 125,
    "facturas": 86,
    "electrónicas": 73,
    "en": 76,
    "ecuador": 68,
    "requisitos": 180,
    "comprobantes": 37,
    "electrónicos": 75,
    "válidos": 229,
    "firma": 91,
    "del": 63,
    "sri": 198,
    "validez": 222,
    "gastos": 100,
    "personales": 157,
    "deducibles": 61,
    "puedo": 171,
    "deducir": 62,
    "cuánto": 46,
    "límite": 131,
    "funcionan": 98,
    "los": 129,
    "restar": 182,
    "cuál": 43,
    "el": 71,
    "deducción": 59,
    "rebaja": 177,
    "categorías": 31,
    "hay": 107,
    "cuáles": 44,
    "tipos": 212,
    "reconoce": 178,
    "permitidas": 155,
    "vivienda": 227,
    "alimentación": 7,
    "salud": 188,
    "educación": 69,
    "se": 190,
    "calcula": 24,
    "impuesto": 116,
    "calculan": 26,
    "renta": 179,
    "fórmula": 99,
    "cálculo": 48,
    "proceso": 165,
    "tributario": 216,
    "saber": 187,
    "debo": 54,
    "pagar": 152,
    "calcular": 27,
    "mi": 135,
    "método": 140,
    "deducible": 60,
    "válidas": 228,
    "limitaciones": 126,
    "deducciones": 58,
    "declaración": 55,
    "pasos": 154,
    "declarar": 56,
    "declaro": 57,
    "completo": 35,
    "hacer": 105,
    "workflow": 230,
    "fases": 87,
    "formulario": 93,
    "__number__": 0,
    "lleno": 127,
    "dónde": 67,
    "presento": 164,
    "casillas": 29,
    "retenciones": 183,
    "retención": 184,
    "fuente": 96,
    "retuvieron": 185,
    "sueldo": 199,
    "impuestos": 117,
    "base": 16,
    "imponible": 115,
    "incluye": 118,
    "cuándo": 45,
    "plazos": 160,
    "fecha": 89,
    "calendario": 28,
    "fechas": 90,
    "vence": 224,
    "plazo": 159,
    "según": 192,
    "cédula": 49,
    "ayuda": 13,
    "help": 109,
    "necesito": 142,
    "puedes": 170,
    "ayudar": 14,
    "temas": 206,
    "manejas": 132,
    "opciones": 151,
    "disponibles": 65,
    "menú": 134,
    "tienes": 211,
    "dame": 51,
    "ejemplo": 70,
    "ver": 226,
    "práctico": 168,
    "muéstrame": 139,
    "caso": 30,
    "sería": 193,
    "números": 148,
    "reales": 176,
    "concreto": 39,
    "tabla": 202,
    "progresiva": 166,
    "porcentajes": 162,
    "tramos": 214,
    "aplica": 9,
    "fracción": 95,
    "básica": 23,
    "desgravada": 64,
    "ingresos": 120,
    "mis": 136,
    "obligaciones": 149,
    "tributarias": 215,
    "como": 34,
    "contribuyente": 40,
    "cumplir": 42,
    "deberes": 53,
    "tributarios": 217,
    "responsabilidades": 181,
    "fiscales": 92,
    "formularios": 94,
    "presentar": 163,
    "muchas": 137,
    "te": 205,
    "lo": 128,
    "agradezco": 5,
    "muy": 138,
    "amable": 8,
    "thanks": 209,
    "thank": 208,
    "tu": 218,
    "ayúdame": 15,
    "calculadora": 25
  },
  "intent": {
    "greet": 19,
    "goodbye": 18,
    "affirm": 0,
    "deny": 17,
    "bot_challenge": 15,
    "ask_about_fasttax": 1,
    "ask_facturacion_electronica": 7,
    "ask_gastos_personales": 9,
    "ask_categorias_gastos": 5,
    "ask_calculo_impuesto": 4,
    "ask_deducibles": 6,
    "ask_proceso_declaracion": 12,
    "ask_formulario_sri": 8,
    "ask_retencion": 13,
    "ask_base_imponible": 3,
    "ask_plazos": 11,
    "ask_ayuda": 2,
    "request_example": 20,
    "ask_tabla_impuesto": 14,
    "ask_obligaciones_tributarias": 10,
    "thank": 21,
    "calcular_impuesto": 16
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_calcular_impuesto_renta": 1,
    "calculo_impuesto_form": 13,
    "utter_about_fasttax": 14,
    "utter_ayuda": 15,
    "utter_base_imponible": 16,
    "utter_calculo_impuesto": 17,
    "utter_categorias_gastos": 18,
    "utter_deducibles": 19,
    "utter_example": 20,
    "utter_facturacion_electronica": 21,
    "utter_formulario_sri": 22,
    "utter_gastos_personales": 23,
    "utter_goodbye": 24,
    "utter_greet": 25,
    "utter_iamabot": 26,
    "utter_obligaciones_tributarias": 27,
    "utter_plazos": 28,
    "utter_proceso_declaracion": 29,
    "utter_retencion": 30,
    "utter_tabla_impuesto": 31,
    "utter_thank": 32
  },
  "action_text": null,
  "intent_response_key": null
}