{
  "text": {
    "hola": 110,
    "buenos": 20,
    "días": 64,
    "buenas": 19,
    "tardes": 202,
    "noches": 143,
    "hey": 108,
    "fasttax": 86,
    "saludos": 187,
    "qué": 172,
    "tal": 201,
    "bot": 18,
    "necesito": 140,
    "ayuda": 13,
    "hello": 106,
    "hi": 109,
    "adiós": 3,
    "hasta": 104,
    "luego": 128,
    "chao": 30,
    "nos": 145,
    "vemos": 221,
    "bye": 21,
    "pronto": 165,
    "gracias": 100,
    "eso": 77,
    "es": 76,
    "todo": 211,
    "me": 131,
    "tengo": 205,
    "que": 170,
    "ir": 121,
    "la": 122,
    "próxima": 167,
    "good": 99,
    "see": 189,
    "you": 231,
    "sí": 199,
    "si": 192,
    "correcto": 39,
    "exacto": 81,
    "por": 159,
    "supuesto": 198,
    "claro": 31,
    "ok": 148,
    "está": 80,
    "bien": 17,
    "de": 50,
    "acuerdo": 2,
    "yes": 230,
    "afirmativo": 4,
    "no": 142,
    "negativo": 141,
    "para": 151,
    "nada": 139,
    "interesa": 120,
    "ahora": 6,
    "quiero": 171,
    "nope": 144,
    "eres": 75,
    "un": 217,
    "robot": 184,
    "humano": 112,
    "estoy": 79,
    "hablando": 101,
    "con": 36,
    "una": 218,
    "persona": 154,
    "real": 173,
    "inteligencia": 119,
    "artificial": 12,
    "are": 11,
    "a": 1,
    "human": 111,
    "hace": 102,
    "sirve": 193,
    "cuéntame": 45,
    "sobre": 194,
    "información": 117,
    "cómo": 48,
    "funciona": 95,
    "esta": 78,
    "plataforma": 156,
    "explícame": 82,
    "beneficios": 16,
    "ventajas": 223,
    "usar": 219,
    "facturación": 83,
    "electrónica": 70,
    "tiene": 208,
    "comprobante": 34,
    "electrónico": 72,
    "archivo": 10,
    "xml": 229,
    "son": 195,
    "las": 123,
    "facturas": 84,
    "electrónicas": 71,
    "en": 74,
    "ecuador": 66,
    "requisitos": 178,
    "comprobantes": 35,
    "electrónicos": 73,
    "válidos": 227,
    "firma": 89,
    "del": 61,
    "sri": 196,
    "validez": 220,
    "gastos": 98,
    "personales": 155,
    "deducibles": 59,
    "puedo": 169,
    "deducir": 60,
    "cuánto": 44,
    "límite": 129,
    "funcionan": 96,
    "los": 127,
    "restar": 180,
    "cuál": 41,
    "el": 69,
    "deducción": 57,
    "rebaja": 175,
    "categorías": 29,
    "hay": 105,
    "cuáles": 42,
    "tipos": 210,
    "reconoce": 176,
    "permitidas": 153,
    "vivienda": 225,
    "alimentación": 7,
    "salud": 186,
    "educación": 67,
    "se": 188,
    "calcula": 23,
    "impuesto": 114,
    "calculan": 24,
    "renta": 177,
    "fórmula": 97,
    "cálculo": 46,
    "proceso": 163,
    "tributario": 214,
    "saber": 185,
    "debo": 52,
    "pagar": 150,
    "calcular": 25,
    "mi": 133,
    "método": 138,
    "deducible": 58,
    "válidas": 226,
    "limitaciones": 124,
    "deducciones": 56,
    "declaración": 53,
    "pasos": 152,
    "declarar": 54,
    "declaro": 55,
    "completo": 33,
    "hacer": 103,
    "workflow": 228,
    "fases": 85,
    "formulario": 91,
    "__number__": 0,
    "lleno": 125,
    "dónde": 65,
    "presento": 162,
    "casillas": 27,
    "retenciones": 181,
    "retención": 182,
    "fuente": 94,
    "retuvieron": 183,
    "sueldo": 197,
    "impuestos": 115,
    "base": 15,
    "imponible": 113,
    "incluye": 116,
    "cuándo": 43,
    "plazos": 158,
    "fecha": 87,
    "calendario": 26,
    "fechas": 88,
    "vence": 222,
    "plazo": 157,
    "según": 190,
    "cédula": 47,
    "help": 107,
    "puedes": 168,
    "ayudar": 14,
    "temas": 204,
    "manejas": 130,
    "opciones": 149,
    "disponibles": 63,
    "menú": 132,
    "tienes": 209,
    "dame": 49,
    "ejemplo": 68,
    "ver": 224,
    "práctico": 166,
    "muéstrame": 137,
    "caso": 28,
    "sería": 191,
    "números": 146,
    "reales": 174,
    "concreto": 37,
    "tabla": 200,
    "progresiva": 164,
    "porcentajes": 160,
    "tramos": 212,
    "aplica": 9,
    "fracción": 93,
    "básica": 22,
    "desgravada": 62,
    "ingresos": 118,
    "mis": 134,
    "obligaciones": 147,
    "tributarias": 213,
    "como": 32,
    "contribuyente": 38,
    "cumplir": 40,
    "deberes": 51,
    "tributarios": 215,
    "responsabilidades": 179,
    "fiscales": 90,
    "formularios": 92,
    "presentar": 161,
    "muchas": 135,
    "te": 203,
    "lo": 126,
    "agradezco": 5,
    "muy": 136,
    "amable": 8,
    "thanks": 207,
    "thank": 206,
    "tu": 216
  },
  "intent": {
    "greet": 18,
    "goodbye": 17,
    "affirm": 0,
    "deny": 16,
    "bot_challenge": 15,
    "ask_about_fasttax": 1,
    "ask_facturacion_electronica": 7,
    "ask_gastos_personales": 9,
    "ask_categorias_gastos": 5,
    "ask_calculo_impuesto": 4,
    "ask_deducibles": 6,
    "ask_proceso_declaracion": 12,
    "ask_formulario_sri": 8,
    "ask_retencion": 13,
    "ask_base_imponible": 3,
    "ask_plazos": 11,
    "ask_ayuda": 2,
    "request_example": 19,
    "ask_tabla_impuesto": 14,
    "ask_obligaciones_tributarias": 10,
    "thanks": 21,
    "thank": 20
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_about_fasttax": 12,
    "utter_ayuda": 13,
    "utter_base_imponible": 14,
    "utter_calculo_impuesto": 15,
    "utter_categorias_gastos": 16,
    "utter_deducibles": 17,
    "utter_ejemplo_practico": 18,
    "utter_example": 19,
    "utter_facturacion_electronica": 20,
    "utter_formulario_sri": 21,
    "utter_gastos_personales": 22,
    "utter_goodbye": 23,
    "utter_greet": 24,
    "utter_iamabot": 25,
    "utter_obligaciones_tributarias": 26,
    "utter_plazos": 27,
    "utter_proceso_declaracion": 28,
    "utter_retencion": 29,
    "utter_tabla_impuesto": 30,
    "utter_thank": 31
  },
  "action_text": null,
  "intent_response_key": null
}